const fMad7 = [
    "كفففوووو استمرييي",
    "فخريي",
    "وااوو رهيبة والله",
    "قووة ماعرفتك",
    "كلنا فخورين فيكِ",
    "شطورة",
    "وش نسويلك يعني ؟",
    "بطلللة",
    "معرف شقول بس كفوو استمري فيما تفعلين",
    "احسنتِ صنعا"
]
const mMad7 = [
    "كفففوووو استمررر",
    "فخريي",
    "وااوو رهيب والله",
    " قووة ماعرفتك",
    "كلنا فخورين فيك",
    "شطور",
    "وش نسويلك يعني ؟",
    "بطلل",
    "معرف شقول بس كفوو استمر فيما تفعل",
    "احسنت صنعا"
]
const fWords = {
    question: " ايش الانجاز اللي سويتيه اليوم؟",
    writeOrder: "اكتبي",
    gender: "ذكر",
    mad7: fMad7
}
const mWords = {
    question: " ايش الانجاز اللي سويته اليوم؟",
    writeOrder: "اكتب",
    gender: "انثى",
    mad7: mMad7
}